<%@page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8" %>
<h1>隐私政策</h1>
<h2>.引言</h2>
<h2>.我们可能收集的信息</h2>
<h2>.您如何访问和控制自己的个人信息</h2>
<h2>.我们可能分享的信息</h2>
<h2>.信息安全</h2>
<h2>.您分享的信息</h2>
<h2>.您分享的敏感个人信息</h2>
<h2>.我们可能如何收集信息</h2>
<h2>.广告服务</h2>
<h2>.我们可能向您发送的邮件和信息</h2>
<h2>.隐私政策的适用范围</h2>
<h2>.变更</h2>
<h2>.引言</h2>
<p>
	爱尔创重视用户的隐私。您在使用我们的服务时，我们可能会收集和使用您的相关信息。我们希望通过本《隐私政策》向您说明，在使用我们的服务时，我们如何收集、使用、储存和分享这些信息，以及我们为您提供的访问、更新、控制和保护这些信息的方式。本《隐私政策》与您所使用的爱尔创服务息息相关，希望您仔细阅读，在需要时，按照本《隐私政策》的指引，作出您认为适当的选择。本《隐私政策》中涉及的相关技术词汇，我们尽量以简明扼要的表述，并提供进一步说明的链接，以便您的理解。
</p>
